Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Expands the street-level view
ar: يوسع العرض على مستوى الشارع
bg: Разширява изгледа на ниво улица
bs: Proširuje prikaz na nivou ulice
ca: Amplia la vista a nivell de carrer
cs: Rozbalí pohled na úrovni ulice
da: Udvider visningen på gadeniveau
de: Erweitert die Straßenansicht
el: Επεκτείνει την προβολή σε επίπεδο δρόμου
es: Amplía la vista a nivel de calle.
et: Laiendab tänavatasandi vaadet
eu: Kale-mailako ikuspegia zabaltzen du
fi: Laajentaa katutason näkymää
fr: Agrandit la vue au niveau de la rue
ga: Leathnaíonn sé an radharc ar leibhéal na sráide
gl: Amplía a vista a nivel de rúa
he: מרחיב את התצוגה בגובה הרחוב
hi: सड़क-स्तरीय दृश्य का विस्तार करता है
hr: Proširuje prikaz na razini ulice
hu: Kibővíti az utcaszintű nézetet
id: Memperluas tampilan tingkat jalan
is: Stækkar yfirsýn á götuhæð
it: Espande la vista a livello stradale
ja: ストリートレベルのビューを拡大します
ka: აფართოებს ქუჩის დონის ხედს
kk: Көше деңгейіндегі көріністі кеңейтеді
ko: 거리 수준 보기 확장
lt: Išplečia gatvės lygio vaizdą
lv: Paplašina ielas līmeņa skatu
mk: Го проширува приказот на ниво на улица
ms: Mengembangkan paparan aras jalan
mt: Tespandi l-veduta tal-livell tat-triq
nb: Utvider visningen på gatenivå
nl: Breidt de weergave op straatniveau uit
pl: Rozszerza widok na poziomie ulicy
pt_br: Expande a visualização no nível da rua
ro: Extinde vizualizarea la nivel de stradă
ru: Расширяет вид на уровне улицы
sk: Rozšíri pohľad na úrovni ulice
sl: Razširi pogled na ravni ulice
sq: Zgjeron pamjen e nivelit të rrugës
sr: Проширује приказ на нивоу улице
sv: Utökar vyn på gatunivå
th: ขยายมุมมองระดับถนน
tr: Sokak düzeyinde görünümü genişletir
uk: Розширює вигляд на рівні вулиці
vi: Mở rộng chế độ xem ở cấp độ đường phố
zh_hans: 扩大街道视野
zh_hk: 擴大街道視野

source: Expedition Dispatch
ar: إيفاد البعثة
bg: Изпращане на експедиция
bs: Otprema ekspedicije
ca: Despatx d'expedició
cs: Expedice expedice
da: Ekspeditionsforsendelse
de: Expeditionsversand
el: Αποστολή αποστολής
es: Envío de expedición
et: Ekspeditsiooni lähetamine
eu: Espedizio Bidalketa
fi: Retkikunnan lähetys
fr: Expédition d'expédition
ga: Seolta Expedition
gl: Despacho de expedición
he: שיגור משלחת
hi: अभियान प्रेषण
hr: Pošiljka ekspedicije
hu: Expedíció feladása
id: Pengiriman Ekspedisi
is: Leiðangurssending
it: Spedizione della spedizione
ja: 遠征派遣
ka: ექსპედიციის დისპეტჩერიზაცია
kk: Экспедиция жіберу
ko: 원정대 파견
lt: Ekspedicijos išsiuntimas
lv: Ekspedīcijas nosūtīšana
mk: Експедиција Диспечер
ms: Penghantaran Ekspedisi
mt: Dispaċċ ta' Spedizzjoni
nb: Ekspedisjonsutsendelse
nl: Expeditie verzending
pl: Wysyłka wyprawy
pt_br: Despacho de Expedição
ro: Expediție
ru: Отправка экспедиции
sk: Expedícia expedície
sl: Pošiljanje ekspedicije
sq: Shpërndarja e ekspeditës
sr: Екпедитион Диспатцх
sv: Expeditionssändning
th: จัดส่งคณะสำรวจ
tr: Sefer Gönderimi
uk: Відправка експедиції
vi: Công văn thám hiểm
zh_hans: 探险派遣
zh_hk: 探險派遣

source: Expedition to New York
ar: رحلة إلى نيويورك
bg: Експедиция до Ню Йорк
bs: Ekspedicija u New York
ca: Expedició a Nova York
cs: Expedice do New Yorku
da: Ekspedition til New York
de: Expedition nach New York
el: Αποστολή στη Νέα Υόρκη
es: Expedición a Nueva York
et: Ekspeditsioon New Yorki
eu: New Yorkera espedizioa
fi: Tutkimusmatka New Yorkiin
fr: Expédition à New York
ga: Turas go Nua Eabhrac
gl: Expedición a Nova York
he: משלחת לניו יורק
hi: न्यूयॉर्क के लिए अभियान
hr: Ekspedicija u New York
hu: Expedíció New Yorkba
id: Ekspedisi ke New York
is: Leiðangur til New York
it: Spedizione a New York
ja: ニューヨークへの遠征
ka: ექსპედიცია ნიუ-იორკში
kk: Нью-Йоркке экспедиция
ko: 뉴욕 탐험
lt: Ekspedicija į Niujorką
lv: Ekspedīcija uz Ņujorku
mk: Експедиција во Њујорк
ms: Ekspedisi ke New York
mt: Spedizzjoni lejn New York
nb: Ekspedisjon til New York
nl: Expeditie naar New York
pl: Wyprawa do Nowego Jorku
pt_br: Expedição para Nova York
ro: Expediție la New York
ru: Экспедиция в Нью-Йорк
sk: Expedícia do New Yorku
sl: Odprava v New York
sq: Ekspeditë në Nju Jork
sr: Експедиција у Њујорк
sv: Expedition till New York
th: การเดินทางไปนิวยอร์ค
tr: New York'a sefer
uk: Експедиція в Нью-Йорк
vi: Cuộc thám hiểm tới New York
zh_hans: 纽约探险
zh_hk: 紐約探險

source: Expedition: %@
ar: البعثة: %@
bg: Експедиция: %@
bs: Ekspedicija: %@
ca: Expedició: %@
cs: Expedice: %@
da: Ekspedition: %@
el: Αποστολή: %@
es: Expedición: %@
et: Ekspeditsioon: %@
eu: Espedizioa: %@
fi: Tutkimusmatka: %@
fr: Expédition : %@
ga: Turas: %@
gl: Expedición: %@
he: משלחת: %@
hi: अभियान: %@
hr: Ekspedicija: %@
hu: Expedíció: %@
id: Ekspedisi: %@
is: Leiðangur: %@
it: Spedizione: %@
ja: 遠征: %@
ka: ექსპედიცია: %@
kk: Экспедиция: %@
ko: 원정대: %@
lt: Ekspedicija: %@
lv: Ekspedīcija: %@
mk: Експедиција: %@
ms: Ekspedisi: %@
mt: Spedizzjoni: %@
nb: Ekspedisjon: %@
nl: Expeditie: %@
pl: Wyprawa: %@
pt_br: Expedição: %@
ro: Expediție: %@
ru: Экспедиция: %@
sk: Expedícia: %@
sl: Odprava: %@
sq: Ekspedita: %@
sr: Експедиција: %@
th: การเดินทาง: %@
tr: Sefer: %@
uk: Експедиція: %@
vi: Đoàn thám hiểm: %@
zh_hans: 远征：%@
zh_hk: 遠徵：%@

source: Experience
ar: الخبرة
bg: опит
bs: Iskustvo
ca: Experiència
cs: Zkušenosti
da: Erfaring
de: Erfahrung
el: Εμπειρία
es: Experiencia
et: Kogemused
eu: Esperientzia
fi: Kokemus
fr: Expérience
ga: Taithí
gl: Experiencia
he: ניסיון
hi: अनुभव
hr: Iskustvo
hu: Tapasztalat
id: Pengalaman
is: Reynsla
it: Esperienza
ja: 経験
ka: გამოცდილება
kk: Тәжірибе
ko: 경험
lt: Patirtis
lv: Pieredze
mk: Искуство
ms: Pengalaman
mt: Esperjenza
nb: Erfaring
nl: Ervaring
pl: Doświadczenie
pt_br: Experiência
ro: Experiență
ru: Опыт
sk: Skúsenosti
sl: Izkušnje
sq: Përvoja
sr: Искуство
sv: Erfarenhet
th: ประสบการณ์
tr: Deneyim
uk: Досвід
vi: Kinh nghiệm
zh_hans: 经验
zh_hk: 經驗

source: Far, far up the Sea to Sky. Keep trotting.
ar: بعيدًا، بعيدًا عن البحر إلى السماء. استمر في الهرولة.
bg: Далеч, далеч нагоре в морето до небето. Продължавайте да тръсате.
bs: Daleko, daleko od mora do neba. Nastavite kasati.
ca: Lluny, molt amunt del mar al cel. Segueix trotant.
cs: Daleko, daleko po moři do nebe. Klusejte dál.
da: Langt, langt op af havet til himlen. Fortsæt med at trave.
de: Weit, weit das Meer hinauf zum Himmel. Trab weiter.
el: Μακριά, μακριά από τη θάλασσα στον ουρανό. Συνέχισε να τρέξεις.
es: Lejos, muy lejos del Mar al Cielo. Sigue trotando.
et: Kaugel, kaugel üle mere taevani. Jätka traavi.
eu: Urrun, oso urrun Itsasotik Zerura. Jarraitu trostan.
fi: Kauas, kauas ylös mereltä taivaalle. Jatka ravia.
fr: Loin, très loin dans la mer vers le ciel. Continuez à trotter.
ga: I bhfad suas an fharraige go dtí an spéir saor in aisce,. Coinnigh trotting.
gl: Lonxe, moi lonxe do mar ao ceo. Sigue trotando.
he: רחוק, רחוק במעלה הים עד השמיים. תמשיך לטוס.
hi: बहुत दूर, समुद्र से आकाश तक। टहलते रहो.
hr: Daleko, daleko od mora do neba. Nastavi kasati.
hu: Messze, messze fel a tengeren az égig. Ügesse tovább.
id: Jauh, jauh dari Laut ke Langit. Teruslah berlari.
is: Langt, langt upp í sjó til himins. Haltu áfram að brokka.
it: Lontano, lontano, dal mare al cielo. Continua a trottare.
ja: はるか遠く、海から空まで。小走りを続けてください。
ka: შორს, შორს ზღვიდან ცამდე. გააგრძელე ტრიალი.
kk: Алыс, теңізден аспанға дейін. Жүре бер.
ko: 멀리, 멀리 바다에서 하늘까지. 계속해서 뛸 것.
lt: Toli, toli nuo jūros iki dangaus. Tęsk ristą.
lv: Tālu, tālu augšup pa jūru līdz debesīm. Turpini rikšot.
mk: Далеку, далеку од морето до небото. Продолжете да трчате.
ms: Jauh, jauh dari Laut ke Langit. Terus berlari.
mt: Bogħod, 'il bogħod mill-Baħar għal Sema. Żomm it-trott.
nb: Langt, langt opp i havet til himmelen. Fortsett å trave.
nl: Ver, ver de zee naar de hemel. Blijf draven.
pl: Daleko, daleko od morza do nieba. Kłusuj dalej.
pt_br: Longe, muito alto, do Mar ao Céu. Continue trotando.
ro: Departe, departe de la mare la cer. Continuă să trapească.
ru: Далеко-далеко от моря до неба. Продолжайте рысью.
sk: Ďaleko, ďaleko po mori až po oblohu. Pokračujte v kluse.
sl: Daleč, daleč od morja do neba. Nadaljujte s kasanjem.
sq: Larg, shumë larg nga deti në qiell. Vazhdoni të lëvizni.
sr: Далеко, далеко од мора до неба. Наставите са касом.
sv: Långt, långt upp från havet till himlen. Fortsätt trava.
th: ไกลออกไปไกลถึงทะเลสู่ท้องฟ้า วิ่งเหยาะๆต่อไป
tr: Denizden Gökyüzüne çok çok uzak. Koşmaya devam et.
uk: Далеко-далеко від моря до неба. Продовжуйте риссю.
vi: Xa, xa biển tới trời. Tiếp tục chạy nước kiệu.
zh_hans: 很远很远，从海到天。继续小跑。
zh_hk: 很遠很遠，從海到天。繼續小跑步。

source: Festina lente
ar: فستينا لينتي
bg: Фестина ленте
ga: Festina leann
he: פסטינה לנטה
hi: फेस्टिना लेंटे
id: Pesta Lente
ja: フェスティナレンテ
ka: ფესტინა ლენტე
ko: 페스티나 렌테
mk: Фестина ленте
pl: Święto lente
ru: Фестина Ленте
sr: Фестина ленте
th: เฟสติน่า เลนเต้
vi: mùa lễ hội
zh_hans: 慢节
zh_hk: 慢節

source: Fetching the board…
ar: جارٍ جلب اللوحة…
bg: Извличане на таблото…
bs: Preuzimanje ploče…
ca: S'està recuperant el tauler...
cs: Načítání desky…
da: Henter tavlen...
de: Tafel wird geladen…
el: Λήψη του πίνακα…
es: Cargando tabla…
et: Tahvli toomine…
eu: Arbela eskuratzen…
fi: Haetaan taulua…
fr: Chargement du tableau…
ga: An bord á fháil…
gl: Buscando o taboleiro...
he: מביא את הלוח...
hi: बोर्ड लाया जा रहा है...
hr: Dohvaćanje ploče…
hu: A tábla beolvasása…
id: Mengambil papan…
is: Er að sækja töfluna…
it: Caricamento bacheca…
ja: ボードを取得中…
ka: მიმდინარეობს დაფის მიღება…
kk: Тақта алынуда…
ko: 보드를 가져오는 중…
lt: Gaunama lenta…
lv: Notiek dēļa ienešana…
mk: Се презема таблата…
ms: Mengambil papan…
mt: Niġbdu l-bord...
nb: Henter brettet …
nl: Het bord ophalen…
pl: Pobieranie tablicy…
pt_br: Buscando o tabuleiro…
ro: Se preia tabla...
ru: Загрузка таблицы…
sk: Načítava sa tabuľka…
sl: Pridobivanje plošče …
sq: Po merr tabelën…
sr: Преузимање плоче…
sv: Hämtar tavlan...
th: กำลังดึงข้อมูลบอร์ด...
tr: Tahta getiriliyor…
uk: Завантаження таблиці…
vi: Đang tìm nạp bảng…
zh_hans: 正在获取主板...
zh_hk: 正在獲取主機板...

source: Fetching the table…
ar: جارٍ جلب الجدول…
bg: Извличане на масата…
bs: Preuzimanje tabele…
ca: Recollint la taula...
cs: Vyzvedávání stolu…
da: Henter bordet...
de: Den Tisch holen…
el: Λήψη του τραπεζιού…
es: Buscando la mesa...
et: Tabeli toomine…
eu: Mahaia eskuratzen…
fi: Haetaan pöytää…
fr: Récupérer la table…
ga: Ag fáil an tábla…
gl: Buscando a mesa...
he: מביא את השולחן...
hi: टेबल लाया जा रहा है...
hr: Dohvaćanje stola…
hu: Az asztal lekérése…
id: Mengambil meja…
is: Er að sækja borðið…
it: Recupero del tavolo...
ja: テーブルを取得中…
ka: მიმდინარეობს მაგიდის მიღება…
kk: Кесте алынуда…
ko: 테이블을 가져오는 중…
lt: Gaunamas stalas…
lv: Notiek galda ienešana…
mk: Се презема масата…
ms: Mengambil meja…
mt: Niġbdu l-mejda...
nb: Henter bordet …
nl: De tafel ophalen…
pl: Przynoszenie stołu…
pt_br: Buscando a mesa…
ro: Preluam masa...
ru: Собираю стол…
sk: Prináša sa stôl…
sl: Pridobivanje mize …
sq: Po merr tavolinën…
sr: Преузимање табеле…
sv: Hämtar bordet...
th: กำลังดึงข้อมูลตาราง...
tr: Masa getiriliyor…
uk: Отримання таблиці…
vi: Đang lấy bàn…
zh_hans: 正在获取表...
zh_hk: 正在取得表格...

source: Fills in their name — you still pick where they're headed.
ar: قم بملء أسمائهم - لا يزال بإمكانك اختيار المكان الذي يتجهون إليه.
bg: Попълва името им - все пак вие избирате накъде са се запътили.
bs: Popunite njihovo ime - i dalje birate kuda idu.
ca: Empleneu el seu nom; encara trieu cap a on es dirigeixen.
cs: Vyplní jejich jméno – stále si vyberete, kam mají namířeno.
da: Udfylder deres navn - du vælger stadig, hvor de er på vej hen.
de: Füllt den Namen aus — das Reiseziel wählst du.
el: Συμπληρώνει το όνομά τους — εξακολουθείτε να επιλέγετε πού θα κατευθυνθούν.
es: Rellena su nombre: tú sigues eligiendo adónde van.
et: Täidab nende nime – valite ikkagi, kuhu nad lähevad.
eu: Idatzi haien izena; zuk hautatzen duzu oraindik nora doazen.
fi: Täyttää heidän nimensä – voit silti valita, minne he ovat menossa.
fr: Remplit leur nom — tu choisis toujours leur destination.
ga: Líonann tú a n-ainm - roghnaíonn tú fós an áit a bhfuil siad i gceannas.
gl: Encha o seu nome; aínda elixes cara a onde van.
he: ממלא את שמם - אתה עדיין בוחר לאן פניהם מועדות.
hi: उनका नाम भरें - आप अभी भी चुनें कि वे कहाँ जा रहे हैं।
hr: Ispunite njihovo ime - i dalje birate kamo su krenuli.
hu: Kiírja a nevüket – továbbra is Ön választja ki, merre tartanak.
id: Isikan namanya — Anda tetap dapat memilih tujuan mereka.
is: Fyllir út nafn þeirra - þú velur samt hvert þeir stefna.
it: Inserisce il loro nome: scegli tu dove sono diretti.
ja: 彼らの名前を入力しても、彼らがどこに向かっているのかを選択することができます。
ka: ავსებს მათ სახელს - თქვენ მაინც ირჩევთ საით მიემართებიან.
kk: Олардың атын толтырады - сіз олардың қайда бара жатқанын әлі таңдайсыз.
ko: 이름을 입력합니다. 어디로 향할지 선택하면 됩니다.
lt: Užpildo savo vardą – jūs vis tiek pasirenkate, kur jie eina.
lv: Aizpilda viņu vārdu — jūs joprojām izvēlaties, kur viņi dodas.
mk: Го пополнува нивното име - сепак избирате каде одат.
ms: Isikan nama mereka — anda masih memilih ke mana arah tuju mereka.
mt: Imla isimhom — xorta tagħżel fejn sejrin.
nb: Fyller inn navnet deres – du velger fortsatt hvor de er på vei.
nl: Vult hun naam in - jij kiest nog steeds waar ze naartoe gaan.
pl: Wypełnia ich imię i nazwisko — nadal wybierasz, dokąd zmierzają.
pt_br: Preencha o nome deles - você ainda escolhe para onde eles estão indo.
ro: Completați numele lor - încă alegeți încotro se îndreaptă.
ru: Заполняет их имя — город назначения ты выбираете сами.
sk: Vyplní ich meno – stále si vyberiete, kam majú namierené.
sl: Izpolnite njihovo ime - še vedno izberete, kam so namenjeni.
sq: Plotëson emrin e tyre - ju ende zgjidhni se ku po shkojnë.
sr: Попуните њихово име - и даље бирате куда иду.
sv: Fyller i deras namn – du väljer fortfarande vart de är på väg.
th: กรอกชื่อของพวกเขา คุณยังคงเลือกได้ว่าพวกเขากำลังมุ่งหน้าไปทางใด
tr: Adını doldurur; nereye gideceklerini yine siz seçersiniz.
uk: Заповнює їхнє ім'я — місто призначення ти обираєте самі.
vi: Điền tên của họ — bạn vẫn chọn nơi họ sẽ hướng tới.
zh_hans: 填写他们的名字——你仍然可以选择他们的去向。
zh_hk: 填寫他們的名字－你仍然可以選擇他們的去向。

source: Final
ar: أخير
bg: Окончателно
bs: Poslednji poslednji korak
ca: Darrer pas final
cs: Finále
da: Finale
de: Finale
el: Τελικός
et: Lõplik
eu: Finala
fi: Lopullinen
ga: Deiridh
gl: Último último paso
he: סוֹפִי
hi: अंतिम
hr: Konačna
hu: Végső
id: Terakhir
is: Úrslitaleikur
it: Finale
ja: ファイナル
ka: საბოლოო
kk: Финал
ko: 결정적인
lt: Galutinis
lv: Fināls
mk: Конечно
ms: Akhir
mt: Finali
nb: Finale
nl: Finale
pl: Finał
ro: Ultimul pas
ru: Финал
sk: Konečná
sl: Končno
sq: Hapi i fundit i fundit
sr: Финал
sv: Slutlig
th: สุดท้าย
tr: Son son adım
uk: Остаточний
vi: Cuối cùng
zh_hans: 最终的
zh_hk: 最終的

source: Find a hill dramatic enough for a photo
ar: ابحث عن تلة مثيرة بدرجة كافية لالتقاط صورة
bg: Намерете хълм, достатъчно драматичен за снимка
bs: Pronađite brdo dovoljno dramatično za fotografiju
ca: Trobeu un turó prou espectacular per a una foto
cs: Najděte dostatečně dramatický kopec na fotku
da: Find en bakke dramatisk nok til et billede
de: Finde einen Hügel, dramatisch genug für ein Foto
el: Βρείτε έναν λόφο αρκετά δραματικό για μια φωτογραφία
es: Encuentra una colina lo suficientemente espectacular para una foto.
et: Leidke foto jaoks piisavalt dramaatiline mägi
eu: Bilatu muino bat nahikoa dramatikoa argazki baterako
fi: Etsi mäki, joka on tarpeeksi dramaattinen valokuvaa varten
fr: Trouvez une colline suffisamment spectaculaire pour une photo
ga: Aimsigh cnoc drámatúil go leor le haghaidh grianghraf
gl: Busca un outeiro o suficientemente dramático para facer unha foto
he: מצא גבעה דרמטית מספיק בשביל תמונה
hi: एक तस्वीर के लिए पर्याप्त नाटकीय पहाड़ी खोजें
hr: Pronađite brdo dovoljno dramatično za fotografiju
hu: Keressen egy dombot, amely elég drámai egy fényképhez
id: Temukan bukit yang cukup dramatis untuk difoto
is: Finndu hæð sem er nógu dramatísk fyrir mynd
it: Trova una collina abbastanza spettacolare per una foto
ja: 写真を撮るのに十分なドラマチックな丘を見つけてください
ka: იპოვნეთ საკმარისად დრამატული ბორცვი ფოტოსთვის
kk: Фотосуретке түсіру үшін жеткілікті драмалық төбені табыңыз
ko: 사진을 찍을 만큼 드라마틱한 언덕을 찾아보세요
lt: Raskite pakankamai dramatišką kalvą nuotraukai
lv: Atrodiet pietiekami dramatisku kalnu fotoattēlam
mk: Најдете рид доволно драматичен за фотографија
ms: Cari bukit yang cukup dramatik untuk berfoto
mt: Sib għoljiet drammatiku biżżejjed għal ritratt
nb: Finn en bakke dramatisk nok for et bilde
nl: Zoek een heuvel die dramatisch genoeg is voor een foto
pl: Znajdź wzgórze wystarczająco dramatyczne, aby zrobić zdjęcie
pt_br: Encontre uma colina dramática o suficiente para uma foto
ro: Găsiți un deal suficient de dramatic pentru o fotografie
ru: Найдите холм, достаточно драматичный для фотографии.
sk: Nájdite dostatočne dramatický kopec na fotku
sl: Poiščite dovolj dramatičen hrib za fotografijo
sq: Gjeni një kodër mjaft dramatike për një foto
sr: Пронађите брдо довољно драматично за фотографију
sv: Hitta en kulle som är dramatisk nog för ett foto
th: หาเนินเขาที่สวยงามเพียงพอสำหรับการถ่ายภาพ
tr: Fotoğraf çekmeye yetecek kadar dramatik bir tepe bulun
uk: Знайдіть досить ефектний пагорб для фото
vi: Tìm một ngọn đồi đủ ấn tượng để chụp ảnh
zh_hans: 找一座足以拍照留念的山丘
zh_hk: 找一座足以拍照留念的山丘

source: Find Ram
ar: ابحث عن رام
bg: Намерете Рам
bs: Nađi Rama
ca: Troba Ram
cs: Najděte Ram
da: Find vædder
de: Finde Ram
el: Βρείτε Ram
es: encontrar carnero
et: Otsi Ram
eu: Aurkitu Ram
fi: Etsi Ram
fr: Trouver du bélier
ga: Faigh Ram
gl: Busca a Ram
he: מצא את ראם
hi: राम को खोजो
hr: Nađi Rama
hu: Keresd meg Ram-ot
id: Temukan Ram
is: Finndu Ram
it: Trova Ram
ja: ラムを探す
ka: იპოვე რამი
kk: Рамды табыңыз
ko: 램 찾기
lt: Surask Ramą
lv: Atrodi Ramu
mk: Најдете го Рам
ms: Cari Ram
mt: Sib Ram
nb: Finn Ram
nl: Zoek Ram
pl: Znajdź Ram'a
pt_br: Encontre carneiro
ro: Găsește-l pe Ram
ru: Найти Рама
sk: Nájdite Ram
sl: Poišči Rama
sq: Gjeni Ramën
sr: Нађи Рама
sv: Hitta Ram
th: ตามหาราม
tr: Ram'ı Bul
uk: Знайди Рама
vi: Tìm Ram
zh_hans: 寻找拉姆
zh_hk: 尋找拉姆

source: Find shepherds nearby
ar: البحث عن الرعاة في مكان قريب
bg: Намерете овчари наблизо
bs: Pronađite pastire u blizini
ca: Trobeu pastors a prop
cs: Najděte poblíž pastýře
da: Find hyrder i nærheden
de: Hirten in der Nähe finden
el: Βρείτε βοσκούς κοντά
es: Buscar pastores cercanos
et: Otsige lähedalt karjased
eu: Aurkitu artzainak inguruan
fi: Etsi paimenet lähistöltä
fr: Trouver des bergers à proximité
ga: Faigh aoirí in aice láimhe
gl: Busca pastores preto
he: מצא רועי צאן בקרבת מקום
hi: आस-पास चरवाहों को खोजें
hr: Pronađite pastire u blizini
hu: Keressen pásztorokat a közelben
id: Temukan gembala di sekitar
is: Finndu smala í nágrenninu
it: Trova pastori nelle vicinanze
ja: 近くの羊飼いを探す
ka: იპოვნეთ მწყემსები ახლოს
kk: Маңайдағы шопандарды табыңыз
ko: 근처의 목자들을 찾아보세요
lt: Raskite piemenis netoliese
lv: Atrodi tuvumā ganus
mk: Најдете овчари во близина
ms: Cari gembala berdekatan
mt: Sib rgħajja fil-qrib
nb: Finn gjetere i nærheten
nl: Vind herders in de buurt
pl: Znajdź pasterzy w pobliżu
pt_br: Encontre pastores próximos
ro: Găsiți ciobani în apropiere
ru: Найти пастухов рядом
sk: Nájdite pastierov v blízkosti
sl: Poiščite pastirje v bližini
sq: Gjeni barinj aty pranë
sr: Пронађите пастире у близини
sv: Hitta herdar i närheten
th: ค้นหาคนเลี้ยงแกะในบริเวณใกล้เคียง
tr: Yakındaki çobanları bul
uk: Знайти пастухів поруч
vi: Tìm người chăn cừu gần đó
zh_hans: 寻找附近的牧羊人
zh_hk: 尋找附近的牧羊人

source: Finding a narrator…
ar: العثور على الراوي...
bg: Намиране на разказвач...
bs: Pronalaženje naratora…
ca: Trobar un narrador...
cs: Hledání vypravěče…
da: Finder en fortæller...
de: Einen Erzähler finden…
el: Εύρεση αφηγητή…
es: Encontrar un narrador...
et: Jutustaja leidmine…
eu: Narratzaile bat aurkitzen...
fi: Selontajaa etsitään…
fr: Trouver un narrateur…
ga: Aithriseoir á aimsiú…
gl: Buscando un narrador...
he: מוצאים קריין...
hi: एक कथावाचक ढूँढना...
hr: Traženje pripovjedača...
hu: Narrátor keresése…
id: Menemukan narator…
is: Að finna sögumann...
it: Trovare un narratore...
ja: ナレーターを探しています…
ka: მთხრობელის პოვნა…
kk: Баяндауыш табылуда…
ko: 해설자를 찾는 중…
lt: Ieškomas pasakotojas…
lv: Tiek atrasts stāstītājs…
mk: Наоѓање наратор…
ms: Mencari pencerita…
mt: Insib narratur...
nb: Finner en forteller …
nl: Een verteller zoeken...
pl: Znalezienie narratora…
pt_br: Encontrar um narrador…
ro: Găsirea unui narator...
ru: Ищем рассказчика…
sk: Hľadá sa rozprávač…
sl: Iskanje pripovedovalca ...
sq: Gjetja e një transmetuesi…
sr: Проналажење наратора…
sv: Hittar en berättare...
th: กำลังค้นหาผู้บรรยาย...
tr: Bir anlatıcı bulmak…
uk: Пошук диктора…
vi: Tìm người kể chuyện…
zh_hans: 寻找解说员...
zh_hk: 尋找解說員...

source: Finding a Port…
ar: البحث عن منفذ...
bg: Намиране на порт...
bs: Pronalaženje luke…
ca: Trobar un port...
cs: Hledání přístavu…
da: Finder en havn...
de: Hafen wird gesucht…
el: Εύρεση λιμανιού…
es: Buscando un puerto…
et: Sadama leidmine…
eu: Portu bat aurkitzen...
fi: Porttia etsitään…
fr: Recherche d'un port…
ga: Port á Lorg…
gl: Buscando un porto...
he: מוצאים נמל...
hi: एक बंदरगाह ढूँढना...
hr: Traženje luke...
hu: Kikötő keresése…
id: Menemukan Pelabuhan…
is: Að finna höfn…
it: Ricerca di un porto…
ja: 港を検索中…
ka: პორტის პოვნა…
kk: Порт табылуда…
ko: 항구 찾는 중…
lt: Rasti uostą…
lv: Ostas atrašana…
mk: Наоѓање пристаниште…
ms: Mencari Pelabuhan…
mt: Insib Port...
nb: Finner en havn …
nl: Een haven vinden…
pl: Szukanie portu…
pt_br: Procurando um porto…
ro: Găsirea unui port...
ru: Ищем порт…
sk: Hľadá sa prístav…
sl: Iskanje pristanišča ...
sq: Gjetja e një porti…
sr: Проналажење луке…
sv: Hittar en hamn...
th: กำลังค้นหาพอร์ต...
tr: Bir Liman Bulma…
uk: Шукаємо порт…
vi: Tìm một cổng…
zh_hans: 正在寻找港口…
zh_hk: 正在尋找港口…

source: Finding a Route…
ar: جارٍ العثور على طريق…
bg: Намиране на маршрут...
bs: Pronalaženje rute…
ca: Trobar una ruta...
cs: Hledání trasy…
da: Finder en rute...
de: Route wird berechnet…
el: Εύρεση Διαδρομής…
es: Calculando ruta…
et: Marsruudi otsimine…
eu: Ibilbide bat bilatzen…
fi: Etsitään reittiä…
fr: Calcul de l'itinéraire…
ga: Bealach á Lorg…
gl: Buscando unha ruta...
he: מוצא מסלול...
hi: एक मार्ग ढूँढना...
hr: Traženje rute…
hu: Útvonal keresése…
id: Menemukan Rute…
is: Finnur leið…
it: Calcolo percorso…
ja: ルートを検索中…
ka: მარშრუტის პოვნა…
kk: Маршрут табылуда…
ko: 경로 계산 중…
lt: Ieškomas maršrutas…
lv: Maršruta atrašana…
mk: Се наоѓа маршрута…
ms: Mencari Laluan…
mt: Insib Rotta...
nb: Finner en rute …
nl: Een route zoeken…
pl: Wyznaczanie trasy…
pt_br: Traçando rota…
ro: Găsirea unui traseu...
ru: Строим маршрут…
sk: Hľadá sa trasa…
sl: Iskanje poti …
sq: Gjetja e një itinerari…
sr: Проналажење руте…
sv: Hittar en rutt...
th: ค้นหาเส้นทาง…
tr: Rota Bulma…
uk: Будуємо маршрут…
vi: Tìm một con đường…
zh_hans: 正在规划路线…
zh_hk: 正在規劃路線…
